{
  "Кто ты из феечек Винкс?": [
    "Кто такие Винкс?",
    "Стелла",
    "Муза",
    "Текна"
  ],
  "Представь, ты первокурсник в школе Хогвартс. Перед тобой стоит Распределяющая шляпа. Ты садишся на стул. Какой факультет ты выбирешь?": [
    "Гриффиндор",
    "Когтевран",
    "Пуффендуй",
    "Слизерин"
  ],
  "Какую сверхспособность ты бы хотел?": [
    "Есть и не толстеть",
    "Писать хороший код",
    "Никогда не спать",
    "Летать"
  ],
  "Когда-то давно четыре народа жили в мире. Но всё изменилось, когда народ огня развязал войну. И только аватар, властелин всех четырех стихий, мог остановить захватчиков. Но, когда мир нуждалсья в нем больше всего, он исчез. Как вы думаете, где аватар?": [
    "Застрял в глыбе льда",
    "Пошел на рынок за йогуртом",
    "Наелся и спит",
    "Устроился в it-компанию разработчиком и пишет тесты"
  ],
  "Представь, ты ученик Хогвартса, однажды прогуливаясь по городу, ты видишь, как какой-то магл стоит с пистолетом и хочет убить другого магла. Какое заклинание ты применишь, чтобы остановить убийство?": [
    "Магию вне Хогвартса нельзя применять, я не хочу сидеть в Азкабане!",
    "АВАДА КЕДАВРА!",
    "ЭКСПЕЛЛИАРМУС",
    "Почему я должен помогать каким-то маглам?!"
  ],
  "Продолжи песню. 'Винкс вернульс к нам, Винкс спешат к друзьям ...'": [
    "Мы, команда Винкс, мы - сильны. Энергия даёт силы... ",
    "Чипи чипи чапа чапа дуби дуби даба даба",
    "Вместе как всегда, чтоб добро побеждало",
    "Да, кто такие эти ваши Винкс?"
  ],
  "Представь, начался зомби апокалипсис. Твои действия?": [
    "Пойду гулять, ведь зомби едят людей с мозгами",
    "Я уже стал зомби... Дай мне свой мозг...",
    "Возьму своих родных, запасы гречки, и буду искать безопасное место.",
    "Пойду подрочу."
  ],
  "Кто ты?": [
    "Человек",
    "Животное",
    "Машина",
    "Вертолет"
  ],
  "Представь, ты пал в мир, где живут конфетные люди. Каких из этих людей ты бы попробовал?": [
    "Леденцовых человечков",
    "Шоколадных людей!",
    "Я вообще-то не канибал",
    "Людей из лакрицы"
  ],
  "?": [
    "Блум",
    "Стелла",
    "Флора",
    "Текна"
  ]
}