{
  "Кто ты из феечек Винкс?": [
    "Кто такие Винкс?",
    "Стелла",
    "Муза",
    "Текна"
  ],
  "Представь, ты первокурсник в школе Хогвартс. Перед тобой стоит Распределяющая шляпа. Ты садишся на стул. Какой факультет ты выбирешь?": [
    "Гриффиндор",
    "Когтевран",
    "Пуффендуй",
    "Слизерин"
  ],
  "Если бы ты был супергероем, какое супергеройское имя ты бы выбрал?": [
    "Капитан Юморескин",
    "Супергомофоб",
    "Непобедимый дегенерат",
    "Женщина с биополярочкой"
  ],
  "Когда-то давно четыре народа жили в мире. Но всё изменилось, когда народ огня развязал войну. И только аватар, властелин всех четырех стихий, мог остановить захватчиков. Но, когда мир нуждалсья в нем больше всего, он исчез. Как вы думаете, где аватар?": [
    "Застрял в глыбе льда",
    "Пошел на рынок за йогуртом",
    "Наелся и спит",
    "Устроился в it-компанию разработчиком и пишет тесты"
  ],
  "Представь, ты ученик Хогвартса, однажды прогуливаясь по городу, ты видишь, как какой-то магл стоит с пистолетом и хочет убить другого магла. Какое заклинание ты применишь, чтобы остановить убийство?": [
    "Магию вне Хогвартса нельзя применять, я не хочу сидеть в Азкабане!",
    "АВАДА КЕДАВРА!",
    "ЭКСПЕЛЛИАРМУС",
    "Почему я должен помогать каким-то маглам?!"
  ],
  "Продолжи песню. 'Винкс вернульс к нам, Винкс спешат к друзьям ...'": [
    "Мы, команда Винкс, мы - сильны. Энергия даёт силы... ",
    "Чипи чипи чапа чапа дуби дуби даба даба",
    "Вместе как всегда, чтоб добро побеждало",
    "Да, кто такие эти ваши Винкс?"
  ],
  "Представь, начался зомби апокалипсис. Твои действия?": [
    "Пойду гулять, ведь зомби едят людей с мозгами",
    "Я уже стал зомби... Дай мне свой мозг...",
    "Возьму своих родных, запасы гречки, и буду искать безопасное место.",
    "Пойду подрочу."
  ],
  "Вопрос для вас геншинята. Вы и ваш брат (сестра) - путешественники между мирами, и вот вы прибыли в мир под названием Тейват. Вас встречает неизвестная богиня, которая принимая вас за врагов, лишает вас всех ваших сил и похищает вашего брата(сестру). После этого выкидывает вас на каком-то пляже, где вы встречаете летающую консерву по имени Паймон. Что будете делать дальше?": [
    "Стану героем Тейвата. Буду путешествоватьс Паймон, искать брата, попутно спасая всех, кого надо и кого не надо",
    "Да кто такой этот ваш геншин?",
    "Пойду качаться, чтобы стать самым сильным и захватить этот мир",
    "Буду кайфовать. Создам гарем из вайфу (мужиков, или и тех и других) и кушать вкусную еду, а Паймон выброшу"
  ],
  "Теперь вопрос для вас хсрята. По пути какого эона вы бы пошли?": [
    "Только Нанук (Разрушение) только хардкор. Я люблю все разрушать)))",
    "Акивили (Освоение). Люблю открывать новое и путешествовать",
    "Яоши (Изобилие). Хочу стать бессмертным",
    "IX (Небытие). Существование бесмысленно. Хочу сдохнуть"
  ],
  "Вы очнулись в теле Наруто, во времена, когда он учился в Академии шиноби. Что будете делать?": [
    "Буду тренироваться, чтобы спасти Коноху, предотвратить войну и стать Хокаге",
    "Не хочу жить в этом мире, буду искать способ вернуться в свой мир",
    "Пойду учиться к Теучи-сану делать рамен, чтобы потом открыть свою сеть рамменых по всей стране и стать очень богатым!",
    "Сначала буду тренироватьсяя, потом свалю из деревни, стану нукенином и захвачу этот мир"
  ]
}